export const stub = [
  {
    key: "1",
    label: "Кому подойдет ламинирование бровей?",
    children: (
      <p>
        Подойдет тем, кто хочет придать своим бровям объем, форму и ухоженный
        вид без необходимости ежедневного макияжа. Эта процедура особенно хорошо
        подойдет любителям натурального и долговременного результата.
      </p>
    ),
  },
  {
    key: "2",
    label: "Сколько длится процедура?",
    children: (
      <p>
        Процедура ламинирования бровей занимает около 1 часа. Окрашивание и
        коррекция – 30 минут.
      </p>
    ),
  },
  {
    key: "3",
    label: "Интересуется ли мастер состоянием клиента после процедур?",
    children: (
      <p>
        Да, я забочусь о вашем комфорте и удовлетворении результатом. Ваше
        благополучие после процедур для меня важно!
      </p>
    ),
  },
  {
    key: "4",
    label: "Нужно ли приводить брови в порядок самостоятельно?",
    children: (
      <p>
        Самостоятельный уход за бровями может и важен, но профессиональная
        коррекция и уход помогут воплотить ваши самые смелые бровистые мечты.
      </p>
    ),
  },
  {
    key: "5",
    label: "Какой краской происходит процедура окрашивания?",
    children: (
      <p>
        Процедура окрашивания выполняется краской высокого качества BronSun и
        Levissime, которые придают вашим бровям красивый и естественный оттенок,
        подчеркивая их естественную красоту.
      </p>
    ),
  },
  {
    key: "6",
    label: "Сколько раз в месяц можно делать окрашивание бровей?",
    children: (
      <p>
        Для поддержания идеального цвета и состояния бровей, рекомендуется
        делать окрашивание примерно раз в 3-4 недели.
      </p>
    ),
  },
  {
    key: "7",
    label: "Как часто делают ламинирование бровей?",
    children: (
      <p>
        Идеальное время для повторного ламинирования бровей - примерно через 6-8
        недель, чтобы сохранить эффект долговременного объема и формы.
      </p>
    ),
  },
  {
    key: "8",
    label: "Кому категорически не подходит окрашивание, ламинирование бровей?",
    children: (
      <p>
        Окрашивание и ламинирование бровей не рекомендуется людям с активными
        кожными заболеваниями вокруг глаз, аллергиями на компоненты процедуры
        или тем, кто предпочитает естественный вид без изменений. Важно слушать
        свое тело и выбирать уход с учетом индивидуальных особенностей.
      </p>
    ),
  },
  {
    key: "9",
    label: "Получу ли я хорошее настроение после процедуры?",
    children: (
      <p>
        Абсолютно! После процедуры вы будете ощущать себя обновленной, уверенной
        и прекрасной, что сразу поднимет ваше настроение! Наслаждайтесь своей
        новой роскошной внешностью и позитивными эмоциями!
      </p>
    ),
  },
];
