export const stub = [
  {
    title: "ПАМЯТКА: ЕЖЕДНЕВНЫЙ УХОД ЗА БРОВЯМИ",
    content: [
      "1.Вечернее очищение бровей. Даже при отсутствии макияжа важно очищать ежедневно от уличной пыли и грязи.",
      "2.Ежедневное расчесывание бровей. Такой своеобразный массаж стимулирует приток крови к бровям, что способствует их питанию.",
      "3.Питание бровей. В этом помогут сыворотки и масла. Особенно важно проделывать эту процедуру если вы регулярно красите брови.",
    ],
    img: "/assets/news1.png",
  },
  {
    title: "ПРАВИЛА ПОСЛЕ ПРОЦЕДУРЫ:",
    content: [
      "1/ нельзя мочить зону окрашивания в течении 24 часов после процедуры",
      "2/ в течении суток не посещать бант и сауны",
      "3/ в течении всего времени носки окрашивания применять на кожу и волоски спиртосодержащие средства",
      "4/ нельзя использовать агрессивное очищение - скрабы, пилинги",
      "Придерживайтесь этих правил, и ваши брови будут в отличном состоянии! Будут приносить вам радость",
    ],
    img: "/assets/news2.png",
  },
];
